{
  "meta.title": "Es bien, Historias que contan",
  "meta.description": "Laboratorio lingüístico para persoas e proxectos ecosociais. En galego e en español.",
  "meta.keywords": "historias, contar, lingüístico, proxectos ecosociais, galego, español, laboratorio lingüístico, narración, comunicación, storytelling",
  "bulb.title": "A túa historia é boa, contala ES BIEN.",
  "not-found": "Not found",
  "creation": "Creación",
  "consulting": "Consultoría",
  "about-us": "Nós",
  "editing": "Corrección",
  "talk": "Falamos?",
  "writing": "Redacción",
  "all-right": "All Rights Reserved",
  "tell-us": "Cóntame máis",
  "what-we-do.title": "Que facemos?",
  "what-card.narrative": "Creación",
  "what-card.narrative-1": "# Identidade de empresa: storytelling dende cero, voz corporativa, imaxinario de marca, manual de estilo corporativo.",
  "what-card.narrative-2": "# Identidade persoal: deseño e comunicación da túa historia de impacto.",
  "what-card.writing": "Redacción",
  "what-card.writing-1": "# Storytelling persoal e empresarial.",
  "what-card.writing-2": "# Redacción social, ética e verde (artigos temáticos, newsletters).",
  "what-card.writing-3": "# Textos web corporativos e persoais.",
  "what-card.writing-4": "# Conversión da túa historia en libro.",
  "what-card.consulting": "Consultoría",
  "what-card.consulting-1": "Isto non vai de márketing, vai de conectar. Ás veces a túa idea é boa, pero fáltalle xeito e precisas orientación.",
  "what-card.consulting-2": "# Comunicación para empresas e proxectos.",
  "what-card.consulting-3": "# Comunicación persoal.",
  "what-card.consulting-4": "# Coherencia no discurso.",
  "what-card.editing": "Corrección",
  "what-card.editing-1": "# Ortotipográfica e gramatical.",
  "what-card.editing-2": "# De estilo.",
  "what-card.editing-3": "# Eliminación de nesgos.",
  "what-card.editing-4": "# Servizo especial galego (idiomaticidade e erros frecuentes).",
  "what-card.editing-5": "# Tradución a galego.",
  "here": "Aquí é!",
  "hello.title": "Nós",
  "hello.text-1": "Es bien somos Antía e María. Amigas dende os 15 anos, rodeadas de libros dende os 3.",
  "hello.text-2": "Unha é zurda, a outra destra. Unha ten estilo, a outra imaxinación. Unha escribe moito, a outra escribe máis.",
  "hello.text-3": "En 2023 decatámonos de que eramos dúas pezas que encaixaban e unímonos para cambiar o conto.",
  "hello.text-4": "Se nos explicas a túa historia, farémola máis fascinante.",
  "hello.text-5": "Non sabes por onde comezar? Pois...",
  "about-card.mari.title": "Compromiso e corrección lingüística",
  "about-card.mari.text-1": "María encárgase de atopar as palabras que levabas tempo buscando.",
  "about-card.mari.text-2": "Comprometida coa contorna e as persoas, e cofundadora da editorial Catro Ventos (bótalle unha ollada!), o último test de personalidade que fixo dille que é creativa, didáctica e emocional, e por fin aceptou que é verdade.",
  "about-card.mari.text-3": "Traballa como tradutora, redactora, correctora e procesadora de linguaxe natural (iso de que as máquinas entendan o que dicimos), fala italiano, portugués, inglés, galego e castelán, e especializouse en redacción social, comunicación de impacto e storytelling ético.",
  "about-card.mari.text-4": "Encántalle a natureza, os bichos, camiñalo todo e coleccionar os stickers de Antía. Adoita levar demasiados libros da biblio á vez. Ah, é a zurda das dúas.",
  "about-card.anti.title": "Transformación e comunicación creativa",
  "about-card.anti.text-1": "Antía é filóloga, comunicadora, redactora creativa, marketeira e profe de formación, profesión e, sobre todo, vocación. Comunica para que haxa un cambio cara a un modelo sustentable e humano, educa para mantelo no tempo.",
  "about-card.anti.text-2": "Ten un don para conectar conceptos, cousas e xentes e, malia ser firme defensora da palabra como instrumento para a vida, garda semellante colección de stickers que podería manter todas as conversas da xornada de forma coherente e xeitosa sen necesidade de teclear nin unha letra.",
  "about-card.anti.text-3": "Tanto ten o momento do día no que a interceptes: é probable que estea a pensar en comida. Ou falando de comida. Ou comendo. A avoa galega que leva no seu interior non lle dá tregua.",
  "newsletter.title": "Suscribirte á nosa newsletter, é ben.",
  "intro.title": "Historias que contan.",
  "intro.text": "Laboratorio lingüístico para persoas e proxectos ecosociais. En galego e castelán.",
  "creation.title": "Creación.",
  "creation.text": "Por onde empezar?",
  "writing.title": "Redacción.",
  "writing.text": "Para comunicar o teu proxecto coa túa linguaxe, necesitas expertas que a entendan e saiban falala.",
  "consulting.title": "Consultoría.",
  "consulting.text": "Hai dúbidas que a túa almofada non vai resolver, pero nós si.",
  "editing.title": "Corrección.",
  "editing.text": "Os detalles finais son os que máis traballo dan. Delégaos en profesionais da lingua e os seus matices.",
  "privacy": "Política de privacidade",
  "legal": "Aviso legal",
  "creation.company.title": "Identidade de empresa",
  "creation.company.text-1": "Crea o teu ecosistema de marca dende cero. Slogan chave, mensaxe, perfil de empresa e datos de impacto.",
  "creation.company.text-2": "Entregámosche un dosier de comunicación coas chaves da túa narrativa. Transmite dende a emoción, con sinxeleza e claridade.",
  "creation.company.text-3": "Traballamos con pemes da economía social e circular, empresas de triplo balance e proxectos sustentables: os proxectos da nosa clientela son solucións. O noso obxectivo? Que cheguen e inspiren.",
  "creation.personal.title": "Identidade persoal",
  "creation.personal.text-1": "A túa historia é a túa pegada e a túa identidade persoal debe estar en liña co teu proxecto.",
  "creation.personal.text-2": "Atopamos os teus puntos de conexión cos demais para que a túa mensaxe empodere e axude ao cambio no que cres.",
  "creation.personal.text-3": "Damos coa linguaxe que che representa e que che permita intervir en público deixando os teus medos atrás. Transmite a túa mensaxe dende a túa comodidade.",
  "creation.personal.text-4": "Sabes que es bo, ensinámoste a contalo.",
  "writing.storytelling.title": "Storytelling",
  "writing.storytelling.text-1": "Ti cóntanos a túa mensaxe, os teus logros, o teu impacto e as túas dificultades, nós escribimos a túa historia.",
  "writing.storytelling.text-2": "Non só se trata de convencer, tamén de dar exemplo. Escribimos a túa narrativa para que fale de ti e da pegada que queres deixar no mundo.",
  "writing.storytelling.text-3": "Estampas ordinarias convertidas en historias extraordinarias.",
  "writing.social.title": "Redacción social",
  "writing.social.text-1": "Fiámonos máis dos algoritmos ca dos humanos e por iso todos os textos se parecen.",
  "writing.social.text-2": "Escribimos as túas newsletters e artigos (ou suxerímosche os nosos) con enxeño, transparencia e paixón.",
  "writing.social.text-3": "Comunicación sensorial con conciencia social. A lectura deliciosa engancha.",
  "writing.web.title": "Storytelling",
  "writing.web.text-1": "Cóntanos de que vai a túa web e creámoslle os contidos.",
  "writing.web.text-2": "Humaniza os teus textos e inspira. Conecta coa xente cun propósito común e fai que suceda a maxia.",
  "writing.web.text-3": "Tamén ofrecemos servizos de SEO.",
  "writing.book.title": "A túa historia en libro",
  "writing.book.text-1": "Agasalla ao avó un libro coa aventura que sempre conta, deixa por escrito todas as anécdotas daquela viaxe de amigas ou recompila as receitas da familia para o Nadal.",
  "writing.book.text-2": "Chámanos ou mándanos un audio con esa lembranza especial que queres deixar para a posteridade.",
  "consulting.company.title": "Comunicación empresarial.",
  "consulting.company.text-1": "O teu proxecto é bo, pero non chega, non impacta. Algo falla. Analizamos a cohesión e coherencia dos teus actos comunicativos como marca.",
  "consulting.company.text-2": "Existe un fío condutor entre todos os membros? Un perfil empresarial claro? Unha voz que vos define?",
  "consulting.company.text-3": "Aprende a falar ben da túa empresa. Interésanos que impactes.",
  "consulting.personal.title": "Comunicación persoal.",
  "consulting.personal.text-1": "Tes a idea pero a estratexia falla? Ás veces, saber parar a tempo axúdanos a avanzar máis rápido.",
  "consulting.personal.text-2": "Revisamos as túas aparicións e intervencións na prensa para asesorarte no teu relato. Aprende a falar da túa marca persoal para que sempre pareza a primeira vez.",
  "consulting.personal.text-3": "A túa historia é un orgullo, desfruta contándoa.",
  "consulting.coherence.title": "Coherencia no discurso.",
  "consulting.coherence.text-1": "Es coherente en todas as túas publicacións e aparicións? E o resto do teu equipo?",
  "consulting.coherence.text-2": "Vertebramos a túa linguaxe e modo de expresarte, e creamos un libro de estilo para que potencies o teu impacto local.",
  "consulting.coherence.text-3": "Pon foco no teu enfoque verde e social.",
  "editing.orto.title": "Ortotipográfica.",
  "editing.orto.text-1": "Revisión de erros gramaticais, ortográficos e de puntuación.",
  "editing.orto.text-2": "Textos web, newsletters, libros, artigos, teses e publicacións.",
  "editing.orto.text-3": "Unha mensaxe ben escrita chega a máis mentes e transmite profesionalidade e atención polos detalles.",
  "editing.style.title": "De estilo.",
  "editing.style.text-1": "Un texto pode estar ben escrito e non entenderse nadiña.",
  "editing.style.text-2": "Ademais de emendar gramática y ortotipografía, revisamos a fluidez, lexibilidade e comprensión da mensaxe. Garantimos a claridade e coherencia, eliminando as ambigüidades do discurso.",
  "editing.deleting.title": "Eliminación de nesgos.",
  "editing.deleting.text-1": "Somos expertas na linguaxe inclusiva, respectuosa e sen etiquetas.",
  "editing.deleting.text-2": "O noso imaxinario colectivo está nesgado e pode discriminar grupos vulnerables. Revisamos a túa comunicación para que sexa igualitaria sen deixar de soar orgánica.",
  "editing.galician.title": "Galego.",
  "editing.galician.text-1": "Mellora oral ou escrita do teu xeito de expresarte en galego. Analizamos a túa comunicación e depuramos os erros frecuentes. Traballo á medida.",
  "editing.galician.text-2": "Gustaríache que os teus textos fosen bilingües pero coa IA soan un chisco rancios? Encargámonos de traducir ao galego o que ti queiras. Ou de escribilo dende o comezo."
}